[PAD]
[UNK]
[CLS]
[SEP]
[MASK]
0
1
2
3
4
5
6
7
8
9
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
##i
##t
##y
##f
##e
##r
##n
##o
##b
##s
##h
##m
##a
##l
##u
##d
##c
##g
##p
##v
##k
##w
##1
##0
##x
##z
##5
##3
##7
##9
##2
##q
##j
##4
##8
##6
th
the
##ou
##er
##in
##at
##re
##an
##ing
##nd
you
##on
##ll
and
to
##ve
they
##es
it
##or
we
##en
##ow
ha
that
of
wh
##id
##ed
##ea
##ut
in
##le
be
sa
##ic
##ig
##se
##it
##st
##om
##ot
do
##as
##ver
go
##is
have
##ar
##ere
##et
what
but
##nt
##ht
##ont
##ay
##ld
on
##ight
so
st
##ion
kn
its
##ke
he
said
know
##im
##op
##ent
was
##al
dont
##ant
cou
##ch
were
for
is
pe
are
lo
##em
##ct
##ill
##ear
##ca
this
me
##ople
people
##ith
##ur
say
an
with
##od
##reat
li
##ir
com
##use
ne
beca
great
going
right
because
##ore
im
sh
##ac
all
did
ever
##ry
up
not
se
##res
want
ab
##all
##est
pr
year
##am
theyre
##ob
than
##out
##ri
##pp
them
##ok
get
##ust
thats
##ly
about
re
wor
like
##ad
##one
now
##ink
##th
##ake
one
##00
think
##ich
us
count
if
##ers
had
no
##oc
##ul
your
years
cr
just
##ould
our
tim
##ol
man
these
##eal
##ack
thing
ch
fr
out
##ong
any
ag
mich
##ive
##ell
##um
look
pres
##oug
##ican
##igan
michigan
more
as
got
##and
well
##ome
doing
am
gu
tr
##if
##illion
##ody
country
al
back
pl
un
##ber
##ous
never
see
him
job
##ies
##ble
##ally
come
every
would
##ose
##ain
lot
##ter
then
happ
##ough
##ie
##rat
youre
time
at
deal
##pe
could
didnt
thank
by
##ven
from
amer
her
hes
how
##ce
##ident
##art
##alk
love
president
big
mu
su
de
rea
will
where
she
guy
ok
tell
##ist
##wo
##ess
good
okay
bu
can
dem
even
take
two
##pea
##ery
happen
democ
very
##ate
##ort
much
some
way
##il
##hing
##ak
who
##ary
democrat
talk
##way
##red
rep
##ade
done
la
##to
those
##ory
when
my
##body
##ment
##pan
why
impea
impeach
br
billion
dis
ill
or
##ee
##ub
weve
##own
many
here
let
oh
##her
##ge
into
been
##ember
mean
##thing
best
ca
call
down
po
rem
there
##ree
remember
cam
give
over
wat
thr
##our
##ation
##lect
##ice
new
ex
elect
fir
made
##ost
##lo
##lly
##oney
again
##ubl
fa
##tle
##fore
off
before
democrats
republ
first
sir
##ks
##nder
has
stat
american
republican
hear
may
money
part
their
##ine
inc
does
##rible
work
jobs
gr
ob
##ild
##me
##us
##ug
##con
##ace
really
bea
lit
oth
per
pol
##tter
##ave
##lie
##get
##ving
better
##ctu
coming
compan
ago
through
little
other
bad
gen
ive
make
ta
##ious
##ting
##ds
theres
##ound
rec
alway
bring
always
hist
spe
ter
wom
##fe
##ful
##az
##uf
##un
##ck
##ple
##ead
need
##ress
##ama
world
care
came
obama
beaut
cl
four
long
million
most
nob
##si
##ue
three
theyve
##ign
##ity
greatest
things
##iff
americ
guys
last
water
gener
nobody
con
car
cant
hor
num
pay
san
##ab
too
belie
##ict
##ote
should
craz
times
anything
##ump
companies
believe
crazy
ar
cong
el
sch
try
wr
wont
##ible
##be
##sin
##act
##lp
##ud
##ated
##llar
went
##ens
##ower
##ite
whats
help
nothing
used
history
beautif
horrible
aut
end
eight
fin
far
gave
light
ph
win
##ra
##man
##ans
tot
##ices
##ited
##ime
##ement
pro
crow
united
happened
##aking
##redible
dish
election
party
incredible
america
beautiful
100
cit
day
en
fam
fake
under
wa
##ily
##ty
##ro
##ne
##oup
##int
##ors
start
hell
shes
prob
##ries
##pport
countries
trump
build
##ations
states
group
general
10
18
dr
econ
gas
mont
pre
put
##ip
##ile
##ever
##age
##uck
##ges
##reme
theyd
##ord
ins
dollar
cour
##ock
cro
everything
poll
congress
econom
month
app
bo
co
fl
hou
home
ja
le
ma
mil
qu
res
sp
som
##rd
##na
##ning
##ci
##pt
##pen
##oun
##ance
took
which
##lem
##itic
##other
str
##ions
couple
lose
seen
##oked
getting
anybody
true
support
impeachment
##eel
maybe
politic
auto
totally
family
court
crooked
economy
months
house
af
fight
ho
his
id
ind
pet
tough
##iz
##ru
##sid
##ap
##air
##ked
##wn
##ang
##ease
stop
story
stuf
pelo
saying
another
wanted
word
##erson
press
##ands
place
everybody
read
happens
billions
news
statement
republicans
heard
doesnt
##ctuary
number
sanctuary
##ney
building
dollars
somet
stuff
actu
em
hu
jud
mot
old
open
power
person
tar
use
wo
##iod
##ech
##og
##day
##cy
##ind
##ved
wee
##itary
##ash
##uring
seat
prote
prices
##000
crime
plan
##pect
somebody
watch
against
period
tax
speech
woman
close
trying
cities
wait
drug
pelosi
actually
wonder
protect
20
away
bl
bas
bul
gi
hill
lea
less
lee
mer
nation
own
pat
ron
run
taking
##ia
##ft
##lf
##ure
##cre
##ced
##pl
##xic
thous
##oud
##ina
##ative
##nding
##ons
##onest
theyll
##orm
hard
while
inve
inst
being
##ical
##ass
only
stand
state
mexic
##odu
life
show
produ
rel
manuf
##ealth
##ought
plant
wouldnt
##tern
att
deals
bigg
def
deb
busin
##akes
talking
lets
fact
office
wrong
##acturing
farm
crowds
dishonest
started
problem
japan
military
something
judges
weeks
wonderful
bulb
giving
hillary
mexico
manufacturing
business
40
45
cle
ear
fore
fol
head
jour
kee
min
might
ment
ri
sm
sw
te
tri
vote
won
wis
walk
##ix
##ians
##ten
##ying
##eg
##ns
##bers
##more
##ag
##les
##cl
##gr
##plo
##vor
##vious
though
##erent
##ath
toget
##ence
same
##ick
goes
##ised
##ark
whatever
ones
steel
##imin
##ope
comes
allow
proud
##amp
##rist
##ustry
reg
worry
china
anymore
##umer
looking
ass
please
happy
heres
sup
happening
whos
report
called
fair
favor
##consin
polic
term
terrible
women
around
ended
polls
respect
strong
industry
leave
ronna
thousands
invest
clean
folks
keep
mention
wisconsin
together
16
50
ad
ap
act
bre
bord
cor
cent
creat
ding
ed
eas
fine
gl
ger
hur
health
land
makes
nat
pain
sen
sit
set
sur
sign
tur
vi
vict
##ts
##ton
##ted
##tig
##ric
##noun
##mas
##ast
##less
##cc
##got
##erg
##ating
##ates
##ony
told
today
##ids
##ute
##ution
saw
##itution
##stand
##stitution
##ets
buttig
washing
##care
says
announ
list
gets
##0000
##ulations
##olog
chuck
christ
fran
trade
##ife
##ific
ali
##ieg
telling
whole
disgr
electric
mayor
##ught
bringing
numbers
schumer
write
phony
crowd
understand
pret
previous
appro
left
pete
tariff
farmers
##ploy
dingell
edge
hurt
viol
buttigieg
washington
christmas
disgrace
13
12
ah
air
acc
bit
bar
cont
diff
dying
es
five
hon
hig
lad
lead
mo
med
must
making
nan
night
ought
ro
ra
rid
real
sin
sim
sout
sink
spea
treme
uk
vic
##iv
##ise
##iated
##ep
##rain
##ness
##so
##son
##ssi
##mber
##most
##ling
##lud
##pr
##pid
##van
thought
##atch
##ren
##ange
##ndous
##ndred
youve
##vember
##ork
##ories
##ords
##orney
half
##ically
##ots
##vern
##vers
govern
##ish
##ard
wasnt
##alist
forget
##urance
imm
##aces
wants
worst
november
cho
child
chair
outsid
anyway
asked
guns
trans
altern
also
almost
places
uns
sub
evening
lab
law
impeached
illeg
means
calls
gives
ext
exp
includ
records
clint
constitution
paying
##ably
else
elite
schiff
finally
##many
dishw
probably
insurance
politicians
after
fighting
##ize
pressure
hundred
seats
planes
based
merry
product
attorney
biggest
debates
foreign
journey
ripp
small
swamp
trip
supreme
apolog
break
germany
healthcare
nato
turn
victory
announced
listen
pretty
##ployment
different
nancy
simple
south
speak
tremendous
ukrain
vicious
outside
alternative
illegal
ukraine
14
25
32
71
bid
bill
bab
cash
catch
dam
dri
dang
fb
fill
found
fun
feel
fix
gone
hed
hate
hope
ir
jo
kill
kore
luck
ms
mid
mur
mass
nu
pin
ran
rus
round
sent
scre
ton
unt
yet
##io
##ium
##fet
##form
##ew
##end
##rican
##rict
##ool
##sw
##sing
##ax
##able
##aign
##ls
##co
##ces
##cent
##cal
##cred
##ped
##port
##pap
##paign
##vable
##kly
##xas
##qu
thri
##inct
##ather
##rest
##rect
youd
##onoun
##ves
weak
##ense
##ide
bec
saving
sales
sacred
##icit
##itch
##ities
##omes
##oth
doct
dossi
##verty
god
##isa
stad
stage
stock
storm
##chio
forgot
arena
los
##employment
answ
within
liab
comm
short
ship
##acy
notice
sell
secre
able
##estion
prom
proc
##obalist
worse
words
##ada
usa
##occhio
##ular
crimin
justices
##acked
char
front
##ellow
looks
trave
union
unbe
unemployment
everyone
wouldve
##ration
couldnt
loved
##ister
buy
canada
##ately
##ility
poverty
camer
campaign
thrill
exc
elected
americans
worker
workers
grand
##used
perfe
percent
##lievable
company
tape
record
spending
millions
finish
10000
citiz
enough
energ
leve
question
supported
african
idea
peter
##rupt
stopped
newspap
motors
powerful
taxes
201
patri
instinct
plants
deficit
401
450
early
texas
fairness
policy
respected
border
corrupt
easy
globalist
frankly
aliens
approved
tariffs
violated
lady
raise
choice
labor
including
clinton
biden
damn
danger
fbi
korea
lucky
murd
massive
pinocchio
tonight
until
##ools
thriving
salesman
dossier
stadium
answer
liability
secret
criminal
unbelievable
perfect
finished
citizens
energy
globalists
15
17
3rd
53
97
bat
ball
cut
cost
clo
dist
dump
eith
equ
fan
fri
fil
free
hat
hand
hands
kind
late
lower
mc
men
mic
mal
mill
mark
nam
oil
ocl
pen
par
pac
pie
poth
rall
rally
rip
rap
ser
sing
son
sor
sle
sound
sick
vot
wife
witch
yest
york
##ian
##tan
##ys
##yl
##ff
##eous
##ral
##racy
##ny
##ng
##of
##oke
##oly
##oever
##by
##but
##bly
##sp
##sol
##he
##ho
##hat
##hont
##ham
##ms
##men
##mca
##mbly
##are
##ase
##aug
##avan
##li
##line
##ually
##upid
##dd
##dan
##dget
##cut
##cri
##ged
##gress
##gative
##pir
##vis
##kind
##wom
##jor
##eres
##erday
##inally
##ator
##ators
##atform
##reement
##reci
youll
young
##oner
toile
##orid
wheres
inter
##levis
beg
beating
sal
sad
safe
safet
##igration
##sembly
##ital
##stant
##stru
##isan
##ights
soon
stre
stoc
stupid
knife
knew
##imes
##opular
##ents
##ently
force
area
areas
arent
lob
lock
##cahont
withd
liar
liked
negative
righteous
imag
import
shower
seven
abort
absol
prose
prime
pronoun
##ried
##riers
##ribut
worried
thinks
usmca
##ult
justice
##oles
manhat
chang
france
agreement
looked
assembly
platform
unf
unp
seeing
lots
##iel
##ratulations
##peci
thanks
hows
such
defe
death
reason
##ession
budget
talked
brut
brand
##ubstant
letter
case
pocahont
exact
partisan
table
recently
histor
spend
beauty
##sia
americas
nobodys
consid
caroly
arrest
congratulations
elimin
schools
whatsoever
helped
phone
winning
total
proof
days
wast
180
##ipment
polling
congressmen
appreci
boo
box
boom
cond
collar
flint
florid
jail
major
spent
##cial
hoax
emb
hunt
opening
target
##ashers
blue
instead
standing
showers
relig
release
bigger
defense
factories
problems
headline
minute
televis
allowed
regulations
reports
terminally
investment
adm
center
central
created
senate
surpr
barriers
contribut
especi
honor
high
leaders
since
sinks
immigration
children
transcri
unsubstant
dishwashers
ripping
smaller
apologize
drive
founding
iran
russia
savings
doctor
forgotten
ships
promised
process
traveling
cameras
thrilled
percentage
2016
patriots
deficits
401ks
dangerous
murder
171
530
battle
district
either
equipment
friend
filth
lowering
mcdan
maloney
mills
oclock
paris
pacific
potholes
rallies
rapids
single
sorry
sleep
sounds
yesterday
##augh
##gressive
##woman
toilets
safety
stocks
imagine
important
abortion
absolute
prosecut
manhattan
pocahontas
exactly
consider
carolyn
appreciate
florida
television
surprised
especially
transcript
unsubstantiated
mcdaniel
11
29
24
26
300
3000
49
500
60
90
aw
ach
aids
bot
bought
ce
cn
cas
cry
cred
cree
di
det
dest
dign
dark
est
eur
etern
epid
fi
fo
fu
fing
fed
fle
fig
fant
fac
foc
flo
fath
father
fisa
fellow
gar
gain
hum
homes
ke
kent
kavan
lin
low
lar
lear
lous
line
lisa
mor
mom
na
nor
nic
nest
nice
nine
nug
nations
oce
pree
pour
park
packed
popular
rad
rich
rock
rating
sl
sea
sca
six
side
tre
treat
tens
takes
tents
vest
wow
war
wall
wand
werent
yes
yea
yellow
zer
##ib
##ias
##ial
##iac
##ius
##iance
##ivers
##tific
##fer
##for
##fic
##fia
##eck
##eges
##rol
##rass
##nb
##nas
##nal
##nize
##os
##oot
##oint
##bu
##bage
##sh
##sl
##sed
##sit
##sons
##hind
##hib
##med
##mar
##app
##ual
##uly
##ured
##ully
##upport
##des
##dle
##date
##cer
##cing
##cis
##col
##cks
##gic
##ping
##pie
##pact
##pty
##pro
##val
##vad
##vict
##king
##13
##xt
##xist
##6000
##ount
##eral
##erted
##ines
##inist
##inning
##atem
##reced
##anch
##ndur
##ndence
##ller
##lleges
top
##vent
##ese
wed
wear
weal
weap
##enom
##enal
##ency
hale
hair
whet
white
##ided
##idual
##eding
##edged
##eapen
##uth
##ley
beat
beto
behind
saved
##icked
##igh
##itted
##stair
##ompl
##asher
##iss
##ishing
havent
##aring
##arrass
##aying
once
star
still
stone
stol
stab
stra
stealth
stick
knock
known
##imal
##ented
##entical
##ala
##alif
##anted
##ches
ford
forces
isnt
isra
arenas
local
##emic
##ction
##ears
##cades
meant
##ura
animal
lied
lives
compl
compact
negot
next
became
##ored
shut
shoot
alleg
##rysl
uphe
sec
send
seco
abra
pris
priv
##ames
##rific
##oken
repe
rebu
using
county
##ersh
##ulation
##ulting
##ults
##oline
maniac
mandate
change
check
cheapen
agree
aggressive
##eller
asking
gotten
##anding
among
amaz
guatem
trillion
truly
truth
along
pledged
playing
unions
unless
univers
##berg
comey
##aining
##ield
dealing
##pendence
couldve
loves
muller
mueller
sue
sure
sudd
deple
decl
decades
reasons
willing
bush
bucks
democracy
somepl
talks
lawn
laura
branch
disast
point
posit
throw
exoner
exerted
working
worked
grow
##ilding
beaches
pervers
police
##gets
badly
genius
##iously
recog
recession
terry
terrific
##unately
generations
cons
convict
cars
shouldnt
believed
artific
armed
##ensive
helps
find
phenom
##raw
prof
prohib
elections
##roy
##roit
gasping
gasoline
inspect
inspir
colleges
flag
flights
homeless
mach
mafia
magic
miles
space
spoke
strange
supporting
political
politician
hold
hosp
hondur
identical
indiv
##sidy
sometimes
emerg
empty
motor
older
personal
planet
watched
taxed
speeches
womankind
drugs
black
basically
merit
patrol
running
harder
attack
debate
dishonesty
japanese
earth
forever
journal
minister
smart
tried
walks
##tenberg
##nsyl
##clear
allowing
regulation
assa
super
policies
stronger
invested
cleanest
mentioned
actions
borders
correct
creating
painful
sense
sitting
signs
##astic
francis
alien
ahead
accompl
escal
honored
higher
moved
medical
room
road
##vania
governor
government
chairwoman
unsupport
submar
subsidy
extra
extreme
expanding
expensive
dishwasher
hundreds
products
ripped
142
250000
32000
baby
funny
fixing
joe
killer
msnb
ms13
middle
null
nuclear
scream
##rectly
become
becomes
loser
level
levels
newspaper
newspapers
corruption
stadiums
secretary
975
ballot
closing
hatred
handsome
name
pennsyl
piece
seriously
interest
beginning
salvad
street
lobby
withdraw
pronounce
changed
unfair
unpreced
defend
brutal
historically
arrested
eliminated
embarrass
targeted
religion
administ
contributions
friends
sleepy
prosecutor
266000
achie
cnn
crying
credit
creek
directly
detroit
destroy
dignity
estate
europe
epidemic
funding
finger
federal
flew
figured
fantastic
faced
floor
fathers
fellows
garbage
human
kept
kavanaugh
lincol
lowest
learn
lousy
morning
nuggets
ocean
preexist
radical
ratings
slob
season
treatment
vests
yeah
wealth
weapons
haleigh
hairpie
whether
##stairs
stoltenberg
stabb
straight
israe
negotiated
allegiance
##rysler
upheld
second
abraham
rebuilding
maniacs
cheapened
amazing
guatemala
universities
sudden
depleted
declaring
someplace
disaster
exonerated
perversion
recognize
convicted
artificial
phenomenal
prohibit
inspector
inspiring
hospital
honduras
individual
emergency
francisco
accomplishing
escalator
unsupported
msnbc
pennsylvania
salvador
unprecedented
lincoln
preexisting
